{
    "menu": {
        "about us": "За нас",
        "projects": "Проекти",
        "visual arts": "Визуални изкуства",
        "live arts": "Изкуства на живо",
        "education": "Образование",
        "screenings": "Прожекции",
        "publications": "Публикация",
        "media": "Медия",
        "news": "Новини"
    },
    "city": {
        "name": "{city}"
    },
    "footer":{
        "location": "Местоположение",
        "adress": "Taschkent, Usbekistan",
        "contact": "Контакт:",
        "email": "Електронна поща",
        "emails": "Elbekzholomov0@gmail.com",
        "founders": "основатели",
        "user": "Martina Stefanova",
        "user1": "Doychin Kotlarov",
        "general": "Управител:",
        "dom1": "doma_art_foundation",
        "dom2": "DomaArtFoundation",
        "dom3": "DOMA Art Foundation",
        "title": "Дизайн и разработка: GNSPRO"
    },
    "about":{
        "title": "Die Mission der 2012 gegründeten DOMA Art Foundation besteht darin, wertvolle Projekte umzusetzen und mehr Publikum für zeitgenössische Kultur, Kunst und Stadtentwicklung zu begeistern sowie den kulturellen Austausch und die Interaktion zwischen lokalen und ausländischen Institutionen, Organisationen und Künstlern anzuregen. Durch verschiedene Veranstaltungen wie Ausstellungen, Festivals,Konferenzen, Austauschprogramme, künstlerische Gespräche und Forschung, Kulturpolitik. Zu den Projekten gehören das Kunstviertel Sofia – „KvARTal“, „KvARTal Festival“, „Gemeinsame Straßen von KvARTal“ und „Gemeinsame Straßen von KvARTal“. -verkehrsfreie Straßen für Menschen, NEXT Balkan – eine Plattform zum Austausch der jungen Balkanszene, New Creative Academy – alternative Bildung im Bereich Kunst, Art ComPASS – ein Projekt Dezentralisierung zeitgenössischer kultureller Inhalte, basierend auf Partnerschaften außerhalb der Hauptstadt, Sofia Art Tours, DOMA Festival of Contemporary usw. DOMA arbeitet mit Institutionen wie zusammen das Kulturministerium, die Stadt Sofia, die Nationale Kunstgalerie, das Staatliche Kulturinstitut an MFA,Sofia City Art Gallery, verschiedene Kulturzentren, Galerien und Räume der unabhängigen Szene."
        ,"titles": "Im Jahr 2016 erhielt die DOMA Art Foundation eine Auszeichnung von Forbes Bulgaria für ihre Arbeit in der „Kunst, Kultur und Medien“ Kategorie. Im Jahr 2017 wurde die Stiftung im Wettbewerb ausgezeichnet für junge Führungskräfte „NEXT Generation“ von Capital Media, Bulgarien."
        ,"routeabout": "фондация дома арт"
    }
}