{
    "menu": {
        "about us": "About us",
        "projects": "Projects",
        "visual arts": "Visual Arts",
        "live arts": "Live Arts",
        "education": "Education",
        "screenings": "Screenings",
        "publications": "Publications",
        "media": "Media",
        "news": "News"
    },
    "city": {
        "name": "{city}"
    },
    "footer":{
        "location": "Location",
        "adress": "Uzbekistan Tashkent",
        "contact": "Contact:",
        "email": "E-mail",
        "emails": "Elbekgulomov0@gmail.com",
        "founders": "Founders",
        "user": "Martina Stefanova",
        "user1": "Doychin Kotlarov",
        "general": "General Manager:",
        "dom1": "doma_art_foundation",
        "dom2": "DomaArtFoundation",
        "dom3": "DOMA Art Foundation",
        "title": "Design & Development: GNSPRO"
    },
    "about": {
        "title": "Founded in 2012, the mission of the DOMA Art Foundation is to implement valuable projects and attract more audiences to contemporary culture, art and urban development, as well as to provoke cultural exchange and interaction between local and foreign institutions, orgnizations and artists. The foundation creates opportunities for cultural exchange and bridge betweeninstitutions and independent scene through various events such as exhibitions, festivals,conferences, exchange programs, artistic talks and research, cultural policies. Among the projects are the Sofia art district - &quot;KvARTal&quot;, &quot;KvARTal Festival&quot;, &quot;Shared streets of KvARTal&quot; -free of traffic streets for people, NEXT Balkan - a platform for exchange of the young Balkan scene, New Creative Academy - alternative education in the field of art, Art ComPASS - a projectdecentralisation of contemporary cultural content, based on partnerships outside the capital,Sofia Art Tours, DOMA Festival of Contemporary, etc. DOMA partners with institutions such asthe Ministry of Culture, Sofia Municipality, National Art Gallery, State Cultural Institute to MFA,Sofia City Art Gallery, various cultural centers, galleries and spaces of the independent scene."
        ,"titles": "In 2016, DOMA Art Foundation received an award from Forbes Bulgaria for its work in the &quot;Art, Culture and Media&quot; category. In 2017, the foundation was awarded in the competition for young leaders &quot;NEXT Generation&quot; by Capital media, Bulgaria."
        ,"routeabout": "About us"
    }
}